/* 
 SonyPTPExposureValues.strings
  CascableCore

  Created by Daniel Kennett on 2022-02-23.
  Copyright © 2022 Cascable AB. All rights reserved.
*/

"MultiFrameNRISOFormatter" = "%@ (Multi Frame NR)";
"MultiFrameNRHighISOFormatter" = "%@ (Multi Frame NR High)";
